export const USERS_BASE = [{
  userImg: './img/reviews/ailish.png',
  reviewHeader: 'Отличный звук',
  reviewText: 'Я ем малыми порциями, но часто. Это повышает мою продуктивность в разы. В течение дня сижу за компьютером и часто отходить в кафе или на кухню просто не могу себе позволить. А батончик – он всегда под рукой. Это приятно и удобно.',
  reviewAuthor: 'Билли Айлиш'
},{
  userImg: './img/reviews/grachev.png',
  reviewHeader: 'Крутой дизайн',
  reviewText: 'После тренировок всегда хочется быстро закинуться чем-то белковым, потому что до дома ещё нужно доехать. А кушать хочется. Протеиновые батончики всегда выручают в этом плане. Спасибо производителю за этот качественный и экологичный продукт.',
  reviewAuthor: 'Вадим Грачев'
},{
  userImg: './img/reviews/orlova.png',
  reviewHeader: 'На долго хватает заряда',
  reviewText: 'Батончики понравились. На мой взгляд слегка завышена цена по сравнению с конкурентами, однако, как говорится – оно того стоит. Нравится носить с собой, нравится держать в руке. Ну и конечно же, кушать. Идеально утоляют голод, хоть и не надолго. Через час уже ем ещё один. Но это скорее плюс, чем минус.',
  reviewAuthor: 'Мария Орлова'
}];